/* ShippingToVC.swift: Add New Address */
"Add New Address" = "Add New Address";

/* ShippingToVC.swift: Address Book */
"Address Book" = "Address Book";

/* AddressVC.swift: Address Line 1 */
"Address Line 1" = "Address Line 1";

/* AddressVC.swift: Address Line 2 */
"Address Line 2" = "Address Line 2";

/* ShippingToVC.swift: ADDRESSES ON FILE */
"ADDRESSES ON FILE" = "ADDRESSES ON FILE";

/* AddressVC.swift: City */
"City" = "City";

/* AddressVC.swift: Country/Region */
"Country/Region" = "Country/Region";

/* ShippingToTVCell.swift: Edit */
"Edit" = "Edit";

/* ShippingToVC.swift: Edit Address */
"Edit Address" = "Edit Address";

/* AddressVC.swift: First Name */
"First Name" = "First Name";

/* ShippingToVC.swift: Has Updated */
"Has Updated" = "Has Updated";

/* AddressVC.swift: Last Name */
"Last Name" = "Last Name";

/* ShippingToVC.swift: New address has been added */
"New address has been added" = "New address has been added";

/* AddressVC.swift: Optional */
"Optional" = "Optional";

/* AddressVC.swift: Phone Number */
"Phone Number" = "Phone Number";

/* AddressVC.swift: Select City */
"Select City" = "Select City";

/* AddressVC.swift: Select Country */
"Select Country" = "Select Country";

/* AddressVC.swift: Select State */
"Select State" = "Select State";

/* AddressVC.swift: State */
"State" = "State";

/* ShippingToVC.swift: Success */
"Success" = "Success";

/* ShippingToVC.swift: Update */
"Update" = "Update";

/* ShippingBottomView.swift: Use This Address */
"Use This Address" = "Use This Address";

/* ShippingToVC.swift: ＋  Add New Address */
"＋  Add New Address" = "＋  Add New Address";

